INSERT INTO Materials(Name, Description, MaterialTypeId)
VALUES (N'Древесина', N'Совокупность вторичных тканей, расположенных в стволах, ветвях и корнях древесных растений между корой и сердцевиной', 1),
	   (N'Стекло', N'Вещество и материал, один из самых древних и, благодаря разнообразию своих свойств', 1),
	   (N'Пластик', N'Материал, основой которого являются синтетические или природные высокомолекулярные соединения (полимеры)', 2),
	   (N'Бетон', N'Искусственный каменный строительный материал, получаемый в результате формования и затвердевания рационально подобранной и уплотнённой смеси', 2)
